{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<|endoftext|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "vocab": {
      "<|endoftext|>": 0,
      "!": 1,
      "\"": 2,
      "#": 3,
      "$": 4,
      "%": 5,
      "&": 6,
      "'": 7,
      "(": 8,
      ")": 9,
      "*": 10,
      "+": 11,
      ",": 12,
      "-": 13,
      ".": 14,
      "/": 15,
      "0": 16,
      "1": 17,
      "2": 18,
      "3": 19,
      "4": 20,
      "5": 21,
      "6": 22,
      "7": 23,
      "8": 24,
      "9": 25,
      ":": 26,
      ";": 27,
      "<": 28,
      "=": 29,
      ">": 30,
      "?": 31,
      "@": 32,
      "A": 33,
      "B": 34,
      "C": 35,
      "D": 36,
      "E": 37,
      "F": 38,
      "G": 39,
      "H": 40,
      "I": 41,
      "J": 42,
      "K": 43,
      "L": 44,
      "M": 45,
      "N": 46,
      "O": 47,
      "P": 48,
      "Q": 49,
      "R": 50,
      "S": 51,
      "T": 52,
      "U": 53,
      "V": 54,
      "W": 55,
      "X": 56,
      "Y": 57,
      "Z": 58,
      "[": 59,
      "\\": 60,
      "]": 61,
      "^": 62,
      "_": 63,
      "`": 64,
      "a": 65,
      "b": 66,
      "c": 67,
      "d": 68,
      "e": 69,
      "f": 70,
      "g": 71,
      "h": 72,
      "i": 73,
      "j": 74,
      "k": 75,
      "l": 76,
      "m": 77,
      "n": 78,
      "o": 79,
      "p": 80,
      "q": 81,
      "r": 82,
      "s": 83,
      "t": 84,
      "u": 85,
      "v": 86,
      "w": 87,
      "x": 88,
      "y": 89,
      "z": 90,
      "{": 91,
      "|": 92,
      "}": 93,
      "~": 94,
      "¡": 95,
      "¢": 96,
      "£": 97,
      "¤": 98,
      "¥": 99,
      "¦": 100,
      "§": 101,
      "¨": 102,
      "©": 103,
      "ª": 104,
      "«": 105,
      "¬": 106,
      "®": 107,
      "¯": 108,
      "°": 109,
      "±": 110,
      "²": 111,
      "³": 112,
      "´": 113,
      "µ": 114,
      "¶": 115,
      "·": 116,
      "¸": 117,
      "¹": 118,
      "º": 119,
      "»": 120,
      "¼": 121,
      "½": 122,
      "¾": 123,
      "¿": 124,
      "À": 125,
      "Á": 126,
      "Â": 127,
      "Ã": 128,
      "Ä": 129,
      "Å": 130,
      "Æ": 131,
      "Ç": 132,
      "È": 133,
      "É": 134,
      "Ê": 135,
      "Ë": 136,
      "Ì": 137,
      "Í": 138,
      "Î": 139,
      "Ï": 140,
      "Ð": 141,
      "Ñ": 142,
      "Ò": 143,
      "Ó": 144,
      "Ô": 145,
      "Õ": 146,
      "Ö": 147,
      "×": 148,
      "Ø": 149,
      "Ù": 150,
      "Ú": 151,
      "Û": 152,
      "Ü": 153,
      "Ý": 154,
      "Þ": 155,
      "ß": 156,
      "à": 157,
      "á": 158,
      "â": 159,
      "ã": 160,
      "ä": 161,
      "å": 162,
      "æ": 163,
      "ç": 164,
      "è": 165,
      "é": 166,
      "ê": 167,
      "ë": 168,
      "ì": 169,
      "í": 170,
      "î": 171,
      "ï": 172,
      "ð": 173,
      "ñ": 174,
      "ò": 175,
      "ó": 176,
      "ô": 177,
      "õ": 178,
      "ö": 179,
      "÷": 180,
      "ø": 181,
      "ù": 182,
      "ú": 183,
      "û": 184,
      "ü": 185,
      "ý": 186,
      "þ": 187,
      "ÿ": 188,
      "Ā": 189,
      "ā": 190,
      "Ă": 191,
      "ă": 192,
      "Ą": 193,
      "ą": 194,
      "Ć": 195,
      "ć": 196,
      "Ĉ": 197,
      "ĉ": 198,
      "Ċ": 199,
      "ċ": 200,
      "Č": 201,
      "č": 202,
      "Ď": 203,
      "ď": 204,
      "Đ": 205,
      "đ": 206,
      "Ē": 207,
      "ē": 208,
      "Ĕ": 209,
      "ĕ": 210,
      "Ė": 211,
      "ė": 212,
      "Ę": 213,
      "ę": 214,
      "Ě": 215,
      "ě": 216,
      "Ĝ": 217,
      "ĝ": 218,
      "Ğ": 219,
      "ğ": 220,
      "Ġ": 221,
      "ġ": 222,
      "Ģ": 223,
      "ģ": 224,
      "Ĥ": 225,
      "ĥ": 226,
      "Ħ": 227,
      "ħ": 228,
      "Ĩ": 229,
      "ĩ": 230,
      "Ī": 231,
      "ī": 232,
      "Ĭ": 233,
      "ĭ": 234,
      "Į": 235,
      "į": 236,
      "İ": 237,
      "ı": 238,
      "Ĳ": 239,
      "ĳ": 240,
      "Ĵ": 241,
      "ĵ": 242,
      "Ķ": 243,
      "ķ": 244,
      "ĸ": 245,
      "Ĺ": 246,
      "ĺ": 247,
      "Ļ": 248,
      "ļ": 249,
      "Ľ": 250,
      "ľ": 251,
      "Ŀ": 252,
      "ŀ": 253,
      "Ł": 254,
      "ł": 255,
      "Ń": 256,
      "er": 257,
      "in": 258,
      "an": 259,
      "ll": 260,
      "ĠB": 261,
      "ar": 262,
      "ĠS": 263,
      "on": 264,
      "ck": 265,
      "at": 266,
      "en": 267,
      "is": 268,
      "ĠM": 269,
      "it": 270,
      "ĠD": 271,
      "le": 272,
      "or": 273,
      "ie": 274,
      "am": 275,
      "as": 276,
      "ĠC": 277,
      "he": 278,
      "re": 279,
      "ĠR": 280,
      "us": 281,
      "ic": 282,
      "ĠT": 283,
      "ad": 284,
      "ĠH": 285,
      "al": 286,
      "ĠP": 287,
      "es": 288,
      "oo": 289,
      "ch": 290,
      "ĠL": 291,
      "ra": 292,
      "un": 293,
      "ĠK": 294,
      "et": 295,
      "el": 296,
      "ĠF": 297,
      "ur": 298,
      "il": 299,
      "ĠA": 300,
      "âĢ": 301,
      "ty": 302,
      "ill": 303,
      "âĢĻ": 304,
      "ĠG": 305,
      "ed": 306,
      "om": 307,
      "ĠW": 308,
      "ot": 309,
      "ut": 310,
      "ell": 311,
      "ĠN": 312,
      "ro": 313,
      "la": 314,
      "ig": 315,
      "ter": 316,
      "id": 317,
      "oll": 318,
      "her": 319,
      "ing": 320,
      "ock": 321,
      "ĠV": 322,
      "ri": 323,
      "ac": 324,
      "ag": 325,
      "ĠJ": 326,
      "ay": 327,
      "ol": 328,
      "and": 329,
      "ee": 330,
      "ir": 331,
      "ow": 332,
      "ash": 333,
      "ĠO": 334,
      "os": 335,
      "ous": 336,
      "Her": 337,
      "ak": 338,
      "em": 339,
      "ru": 340,
      "ma": 341,
      "ey": 342,
      "iss": 343,
      "ĠE": 344,
      "ab": 345,
      "ox": 346,
      "ss": 347,
      "ul": 348,
      "ip": 349,
      "ĠSt": 350,
      "St": 351,
      "ion": 352,
      "ick": 353,
      "ain": 354,
      "ff": 355,
      "igh": 356,
      "im": 357,
      "lam": 358,
      "um": 359,
      "ug": 360,
      "ia": 361,
      "ue": 362,
      "ry": 363,
      "ce": 364,
      "An": 365,
      "st": 366,
      "ap": 367,
      "ang": 368,
      "ious": 369,
      "av": 370,
      "ess": 371,
      "Sh": 372,
      "ist": 373,
      "ĠDe": 374,
      "Ch": 375,
      "ass": 376,
      "op": 377,
      "ly": 378,
      "Ġt": 379,
      "der": 380,
      "ack": 381,
      "ix": 382,
      "ĠI": 383,
      "ent": 384,
      "all": 385,
      "of": 386,
      "ĠBl": 387,
      "iv": 388,
      "az": 389,
      "ĠCh": 390,
      "na": 391,
      "age": 392,
      "De": 393,
      "Bl": 394,
      "ik": 395,
      "iz": 396,
      "oc": 397,
      "omb": 398,
      "de": 399,
      "ate": 400,
      "Sc": 401,
      "Ġof": 402,
      "dy": 403,
      "aw": 404,
      "ight": 405,
      "eg": 406,
      "Ġthe": 407,
      "ny": 408,
      "ou": 409,
      "ine": 410,
      "per": 411,
      "ĠSh": 412,
      "Sp": 413,
      "ĠSp": 414,
      "ast": 415,
      "Miss": 416,
      "by": 417,
      "ard": 418,
      "ady": 419,
      "The": 420,
      "ct": 421,
      "ah": 422,
      "ne": 423,
      "itch": 424,
      "sy": 425,
      "ath": 426,
      "ear": 427,
      "ean": 428,
      "itt": 429,
      "Sk": 430,
      "ble": 431,
      "Ma": 432,
      "Re": 433,
      "olly": 434,
      "ob": 435,
      "uck": 436,
      "ood": 437,
      "te": 438,
      "Kill": 439,
      "ĠSc": 440,
      "ust": 441,
      "oom": 442,
      "ov": 443,
      "ya": 444,
      "ĠRe": 445,
      "ull": 446,
      "ice": 447,
      "ank": 448,
      "ruis": 449,
      "est": 450,
      "ink": 451,
      "ant": 452,
      "icious": 453,
      "Ãĥ": 454,
      "da": 455,
      "ĠAn": 456,
      "sh": 457,
      "Hell": 458,
      "ina": 459,
      "ire": 460,
      "ĠSk": 461,
      "ĠTh": 462,
      "Mar": 463,
      "ĠMa": 464,
      "Lil": 465,
      "ĠBe": 466,
      "ĠU": 467,
      "yn": 468,
      "ta": 469,
      "one": 470,
      "ĠY": 471,
      "ber": 472,
      "Be": 473,
      "let": 474,
      "ley": 475,
      "ore": 476,
      "reck": 477,
      "ita": 478,
      "ane": 479,
      "zy": 480,
      "ĠKill": 481,
      "itty": 482,
      "ĠSlam": 483,
      "ĠMc": 484,
      "ush": 485,
      "ella": 486,
      "vil": 487,
      "raw": 488,
      "ish": 489,
      "ĠHer": 490,
      "Lady": 491,
      "ge": 492,
      "nie": 493,
      "rash": 494,
      "Mad": 495,
      "ark": 496,
      "mer": 497,
      "out": 498,
      "ĠWh": 499,
      "Wh": 500,
      "ugh": 501,
      "reak": 502,
      "ite": 503,
      "uc": 504,
      "th": 505,
      "se": 506,
      "ĠQ": 507,
      "Th": 508,
      "ĠRoll": 509,
      "ity": 510,
      "mack": 511,
      "rin": 512,
      "ace": 513,
      "qu": 514,
      "ver": 515,
      "ide": 516,
      "uff": 517,
      "mash": 518,
      "etty": 519,
      "Sw": 520,
      "ian": 521,
      "od": 522,
      "ĠKn": 523,
      "les": 524,
      "lay": 525,
      "ator": 526,
      "less": 527,
      "Scar": 528,
      "if": 529,
      "ok": 530,
      "In": 531,
      "up": 532,
      "og": 533,
      "'s": 534,
      "ake": 535,
      "ex": 536,
      "oun": 537,
      "Br": 538,
      "Roll": 539,
      "che": 540,
      "ud": 541,
      "urt": 542,
      "ep": 543,
      "eet": 544,
      "Slam": 545,
      "ook": 546,
      "Em": 547,
      "ott": 548,
      "ort": 549,
      "hem": 550,
      "Jo": 551,
      "ger": 552,
      "arb": 553,
      "irl": 554,
      "ĠBomb": 555,
      "Al": 556,
      "La": 557,
      "ĠPain": 558,
      "own": 559,
      "heel": 560,
      "ama": 561,
      "son": 562,
      "ĠCr": 563,
      "ron": 564,
      "Ġ'": 565,
      "Jen": 566,
      "rop": 567,
      "ĠVon": 568,
      "Kn": 569,
      "ail": 570,
      "ana": 571,
      "unch": 572,
      "ky": 573,
      "ann": 574,
      "art": 575,
      "ĠMon": 576,
      "my": 577,
      "ĠHell": 578,
      "Kat": 579,
      "me": 580,
      "ĠIn": 581,
      "our": 582,
      "ury": 583,
      "bl": 584,
      "ers": 585,
      "Rock": 586,
      "Red": 587,
      "ĠZ": 588,
      "ĠLe": 589,
      "ueen": 590,
      "illa": 591,
      "ach": 592,
      "ror": 593,
      "ĠBruis": 594,
      "rie": 595,
      "She": 596,
      "ib": 597,
      "andy": 598,
      "rawl": 599,
      "rix": 600,
      "anger": 601,
      "Ġn": 602,
      "oy": 603,
      "are": 604,
      "att": 605,
      "ure": 606,
      "ittle": 607,
      "urn": 608,
      "ke": 609,
      "ub": 610,
      "anna": 611,
      "Fl": 612,
      "arl": 613,
      "Fr": 614,
      "elle": 615,
      "Bla": 616,
      "ame": 617,
      "ade": 618,
      "Le": 619,
      "rr": 620,
      "ett": 621,
      "py": 622,
      "ster": 623,
      "ara": 624,
      "inger": 625,
      "ayhem": 626,
      "herry": 627,
      "io": 628,
      "oxy": 629,
      "old": 630,
      "ĠBr": 631,
      "eth": 632,
      "Che": 633,
      "ER": 634,
      "Ġ&": 635,
      "oot": 636,
      "aby": 637,
      "ĠBlock": 638,
      "atch": 639,
      "end": 640,
      "Dr": 641,
      "ress": 642,
      "ica": 643,
      "cess": 644,
      "ĠAss": 645,
      "rack": 646,
      "ze": 647,
      "Ġb": 648,
      "orm": 649,
      "ive": 650,
      "Sin": 651,
      "ale": 652,
      "irty": 653,
      "ond": 654,
      "ones": 655,
      "ph": 656,
      "ream": 657,
      "ris": 658,
      "ĠLa": 659,
      "aos": 660,
      "itz": 661,
      "Sl": 662,
      "Su": 663,
      "arm": 664,
      "amp": 665,
      "unk": 666,
      "rim": 667,
      "rincess": 668,
      "ister": 669,
      "rip": 670,
      "Bad": 671,
      "ixie": 672,
      "Sweet": 673,
      "\"\"": 674,
      "anda": 675,
      "cy": 676,
      "Betty": 677,
      "ĠWreck": 678,
      "ve": 679,
      "ater": 680,
      "ola": 681,
      "Am": 682,
      "tt": 683,
      "ary": 684,
      "He": 685,
      "under": 686,
      "ĠFl": 687,
      "sych": 688,
      "gel": 689,
      "sk": 690,
      "ĠRock": 691,
      "amb": 692,
      "oe": 693,
      "aster": 694,
      "va": 695,
      "ose": 696,
      "Ell": 697,
      "Mal": 698,
      "Ru": 699,
      "ja": 700,
      "ase": 701,
      "hell": 702,
      "Smash": 703,
      "orn": 704,
      "ĠRed": 705,
      "ew": 706,
      "ora": 707,
      "Little": 708,
      "tor": 709,
      "ixen": 710,
      "Sn": 711,
      "Ar": 712,
      "oon": 713,
      "ins": 714,
      "ĠJam": 715,
      "zz": 716,
      "Da": 717,
      "ton": 718,
      "ĠMe": 719,
      "ĠThe": 720,
      "ction": 721,
      "ĠSl": 722,
      "Tw": 723,
      "Ġd": 724,
      "red": 725,
      "ipp": 726,
      "inn": 727,
      "ĠMayhem": 728,
      "rew": 729,
      "ild": 730,
      "roy": 731,
      "Co": 732,
      "Cherry": 733,
      "arn": 734,
      "unt": 735,
      "ĠGirl": 736,
      "Jack": 737,
      "Sm": 738,
      "ith": 739,
      "unny": 740,
      "El": 741,
      "Ju": 742,
      "Qu": 743,
      "Cat": 744,
      "Pain": 745,
      "Kitty": 746,
      "ĠSmack": 747,
      "rap": 748,
      "ĠQu": 749,
      "iot": 750,
      "ĠDis": 751,
      "ret": 752,
      "illy": 753,
      "Hot": 754,
      "man": 755,
      "Dee": 756,
      "ome": 757,
      "Mr": 758,
      "xx": 759,
      "error": 760,
      "iva": 761,
      "Iv": 762,
      "row": 763,
      "ler": 764,
      "Ġs": 765,
      "oney": 766,
      "ugar": 767,
      "Boo": 768,
      "Cr": 769,
      "Dirty": 770,
      "Ph": 771,
      "ois": 772,
      "ump": 773,
      "arbie": 774,
      "ena": 775,
      "ies": 776,
      "Ass": 777,
      "ong": 778,
      "ation": 779,
      "its": 780,
      "aul": 781,
      "Ġf": 782,
      "ĠDest": 783,
      "ĠWheel": 784,
      "ile": 785,
      "igg": 786,
      "Smack": 787,
      "eed": 788,
      "min": 789,
      "ĠSw": 790,
      "itter": 791,
      "read": 792,
      "Black": 793,
      "Min": 794,
      "Bruis": 795,
      "Jam": 796,
      "Ġde": 797,
      "ĠSm": 798,
      "ille": 799,
      "Pink": 800,
      "bel": 801,
      "ĠBrawl": 802,
      "ĠMiss": 803,
      "asher": 804,
      "Luc": 805,
      "ence": 806,
      "rick": 807,
      "au": 808,
      "ka": 809,
      "key": 810,
      "ound": 811,
      "Cap": 812,
      "LL": 813,
      "ĠSmash": 814,
      "ĠSlay": 815,
      "ally": 816,
      "Block": 817,
      "Wreck": 818,
      "ĠâĢ": 819,
      "ĠMan": 820,
      "Ġin": 821,
      "ĠSla": 822,
      "Bomb": 823,
      "IN": 824,
      "Te": 825,
      "oul": 826,
      "Har": 827,
      "ye": 828,
      "yp": 829,
      "ĠFury": 830,
      "Mel": 831,
      "ec": 832,
      "ĠCl": 833,
      "ree": 834,
      "oss": 835,
      "Go": 836,
      "ĠHe": 837,
      "Crash": 838,
      "oody": 839,
      "ĠSn": 840,
      "Princess": 841,
      "ĠCon": 842,
      "ĠHurt": 843,
      "emon": 844,
      "izz": 845,
      "ughter": 846,
      "Ms": 847,
      "ren": 848,
      "ric": 849,
      "ĠDa": 850,
      "Ya": 851,
      "ĠBoo": 852,
      "ouse": 853,
      "Kim": 854,
      "Me": 855,
      "Ġand": 856,
      "omp": 857,
      "Death": 858,
      "Scarlet": 859,
      "sycho": 860,
      "All": 861,
      "Cl": 862,
      "Mo": 863,
      "Meg": 864,
      "Ro": 865,
      "ect": 866,
      "ory": 867,
      "ette": 868,
      "ĠKnock": 869,
      "uth": 870,
      "ache": 871,
      "Man": 872,
      "Mon": 873,
      "ier": 874,
      "Ġv": 875,
      "Killer": 876,
      "Mean": 877,
      "Queen": 878,
      "asty": 879,
      "ĠRo": 880,
      "ĠDoll": 881,
      "ord": 882,
      "Ann": 883,
      "ove": 884,
      "ĠâĢĺ": 885,
      "AR": 886,
      "iol": 887,
      "ony": 888,
      "ool": 889,
      "ips": 890,
      "azz": 891,
      "ĠYa": 892,
      "ammer": 893,
      "etta": 894,
      "Ginger": 895,
      "ĠBitch": 896,
      "ĠBoom": 897,
      "ĠBetty": 898,
      "AM": 899,
      "Ab": 900,
      "Big": 901,
      "ker": 902,
      "ich": 903,
      "ayne": 904,
      "aver": 905,
      "AS": 906,
      "aur": 907,
      "ĠKitty": 908,
      "cake": 909,
      "ven": 910,
      "erby": 911,
      "utt": 912,
      "aven": 913,
      "AN": 914,
      "Gl": 915,
      "No": 916,
      "uss": 917,
      "icked": 918,
      "ave": 919,
      "aze": 920,
      "bow": 921,
      "rag": 922,
      "razy": 923,
      "Lu": 924,
      "co": 925,
      "que": 926,
      "int": 927,
      "ĠRage": 928,
      "assin": 929,
      "berry": 930,
      "ans": 931,
      "ĠLee": 932,
      "ider": 933,
      "ĠDead": 934,
      "ĠDeath": 935,
      "Ruby": 936,
      "Evil": 937,
      "Un": 938,
      "die": 939,
      "ial": 940,
      "ness": 941,
      "yl": 942,
      "Ref": 943,
      "iolet": 944,
      "Sugar": 945,
      "ĠBla": 946,
      "ĠTe": 947,
      "unn": 948,
      "ĠGo": 949,
      "Ste": 950,
      "Ap": 951,
      "ai": 952,
      "ful": 953,
      "ple": 954,
      "isy": 955,
      "usher": 956,
      "ĠQueen": 957,
      "Ros": 958,
      "ki": 959,
      "Ã¢": 960,
      "Ġm": 961,
      "ĠMal": 962,
      "ĠChe": 963,
      "Gra": 964,
      "org": 965,
      "utter": 966,
      "Dead": 967,
      "ĠUp": 968,
      "Baby": 969,
      "air": 970,
      "hn": 971,
      "Ġp": 972,
      "ĠBang": 973,
      "ĠDanger": 974,
      "oxic": 975,
      "Holly": 976,
      "ĠMo": 977,
      "rou": 978,
      "ĠEn": 979,
      "Bella": 980,
      "Slay": 981,
      "ĠVixen": 982,
      "agg": 983,
      "Mary": 984,
      "kill": 985,
      "tion": 986,
      "zer": 987,
      "Ġc": 988,
      "ĠFox": 989,
      "ĠBruise": 990,
      "Di": 991,
      "bo": 992,
      "eral": 993,
      "ower": 994,
      "Ġa": 995,
      "ino": 996,
      "ona": 997,
      "ĠDam": 998,
      "ĠAl": 999
    },
    "merges": [
      "e r",
      "i n",
      "a n",
      "l l",
      "Ġ B",
      "a r",
      "Ġ S",
      "o n",
      "c k",
      "a t",
      "e n",
      "i s",
      "Ġ M",
      "i t",
      "Ġ D",
      "l e",
      "o r",
      "i e",
      "a m",
      "a s",
      "Ġ C",
      "h e",
      "r e",
      "Ġ R",
      "u s",
      "i c",
      "Ġ T",
      "a d",
      "Ġ H",
      "a l",
      "Ġ P",
      "e s",
      "o o",
      "c h",
      "Ġ L",
      "r a",
      "u n",
      "Ġ K",
      "e t",
      "e l",
      "Ġ F",
      "u r",
      "i l",
      "Ġ A",
      "â Ģ",
      "t y",
      "i ll",
      "âĢ Ļ",
      "Ġ G",
      "e d",
      "o m",
      "Ġ W",
      "o t",
      "u t",
      "e ll",
      "Ġ N",
      "r o",
      "l a",
      "i g",
      "t er",
      "i d",
      "o ll",
      "h er",
      "in g",
      "o ck",
      "Ġ V",
      "r i",
      "a c",
      "a g",
      "Ġ J",
      "a y",
      "o l",
      "an d",
      "e e",
      "i r",
      "o w",
      "as h",
      "Ġ O",
      "o s",
      "o us",
      "H er",
      "a k",
      "e m",
      "r u",
      "m a",
      "e y",
      "is s",
      "Ġ E",
      "a b",
      "o x",
      "s s",
      "u l",
      "i p",
      "ĠS t",
      "S t",
      "i on",
      "i ck",
      "a in",
      "f f",
      "ig h",
      "i m",
      "l am",
      "u m",
      "u g",
      "i a",
      "u e",
      "r y",
      "c e",
      "A n",
      "s t",
      "a p",
      "an g",
      "i ous",
      "a v",
      "es s",
      "S h",
      "is t",
      "ĠD e",
      "C h",
      "as s",
      "o p",
      "l y",
      "Ġ t",
      "d er",
      "a ck",
      "i x",
      "Ġ I",
      "en t",
      "a ll",
      "o f",
      "ĠB l",
      "i v",
      "a z",
      "ĠC h",
      "n a",
      "ag e",
      "D e",
      "B l",
      "i k",
      "i z",
      "o c",
      "om b",
      "d e",
      "at e",
      "S c",
      "Ġ of",
      "d y",
      "a w",
      "igh t",
      "e g",
      "Ġt he",
      "n y",
      "o u",
      "in e",
      "p er",
      "ĠS h",
      "S p",
      "ĠS p",
      "as t",
      "M iss",
      "b y",
      "ar d",
      "ad y",
      "T he",
      "c t",
      "a h",
      "n e",
      "it ch",
      "s y",
      "at h",
      "e ar",
      "e an",
      "it t",
      "S k",
      "b le",
      "M a",
      "R e",
      "oll y",
      "o b",
      "u ck",
      "oo d",
      "t e",
      "K ill",
      "ĠS c",
      "us t",
      "oo m",
      "o v",
      "y a",
      "ĠR e",
      "u ll",
      "ic e",
      "an k",
      "ru is",
      "es t",
      "in k",
      "an t",
      "ic ious",
      "Ã ĥ",
      "d a",
      "ĠA n",
      "s h",
      "H ell",
      "in a",
      "i re",
      "ĠS k",
      "ĠT h",
      "M ar",
      "ĠM a",
      "L il",
      "ĠB e",
      "Ġ U",
      "y n",
      "t a",
      "on e",
      "Ġ Y",
      "b er",
      "B e",
      "le t",
      "le y",
      "or e",
      "re ck",
      "it a",
      "an e",
      "z y",
      "ĠK ill",
      "it ty",
      "ĠS lam",
      "ĠM c",
      "us h",
      "ell a",
      "v il",
      "ra w",
      "is h",
      "ĠH er",
      "L ady",
      "g e",
      "n ie",
      "r ash",
      "M ad",
      "ar k",
      "m er",
      "o ut",
      "ĠW h",
      "W h",
      "ug h",
      "re ak",
      "it e",
      "u c",
      "t h",
      "s e",
      "Ġ Q",
      "T h",
      "ĠR oll",
      "it y",
      "ma ck",
      "r in",
      "ac e",
      "q u",
      "v er",
      "id e",
      "u ff",
      "m ash",
      "et ty",
      "S w",
      "i an",
      "o d",
      "ĠK n",
      "le s",
      "la y",
      "at or",
      "le ss",
      "Sc ar",
      "i f",
      "o k",
      "I n",
      "u p",
      "o g",
      "' s",
      "ak e",
      "e x",
      "o un",
      "B r",
      "R oll",
      "c he",
      "u d",
      "ur t",
      "e p",
      "e et",
      "S lam",
      "oo k",
      "E m",
      "ot t",
      "or t",
      "he m",
      "J o",
      "g er",
      "ar b",
      "ir l",
      "ĠB omb",
      "A l",
      "L a",
      "ĠP ain",
      "ow n",
      "he el",
      "am a",
      "s on",
      "ĠC r",
      "r on",
      "Ġ '",
      "J en",
      "ro p",
      "ĠV on",
      "K n",
      "a il",
      "an a",
      "un ch",
      "k y",
      "an n",
      "ar t",
      "ĠM on",
      "m y",
      "ĠH ell",
      "K at",
      "m e",
      "ĠI n",
      "o ur",
      "ur y",
      "b l",
      "er s",
      "R ock",
      "R ed",
      "Ġ Z",
      "ĠL e",
      "ue en",
      "ill a",
      "a ch",
      "r or",
      "ĠB ruis",
      "r ie",
      "S he",
      "i b",
      "and y",
      "raw l",
      "ri x",
      "ang er",
      "Ġ n",
      "o y",
      "ar e",
      "at t",
      "u re",
      "itt le",
      "ur n",
      "k e",
      "u b",
      "an na",
      "F l",
      "ar l",
      "F r",
      "ell e",
      "B la",
      "am e",
      "ad e",
      "L e",
      "r r",
      "et t",
      "p y",
      "s ter",
      "ar a",
      "ing er",
      "ay hem",
      "her ry",
      "i o",
      "ox y",
      "ol d",
      "ĠB r",
      "et h",
      "C he",
      "E R",
      "Ġ &",
      "oo t",
      "ab y",
      "ĠBl ock",
      "at ch",
      "en d",
      "D r",
      "re ss",
      "ic a",
      "c ess",
      "ĠA ss",
      "ra ck",
      "z e",
      "Ġ b",
      "or m",
      "iv e",
      "S in",
      "a le",
      "ir ty",
      "on d",
      "on es",
      "p h",
      "re am",
      "r is",
      "ĠL a",
      "a os",
      "it z",
      "S l",
      "S u",
      "ar m",
      "am p",
      "un k",
      "ri m",
      "rin cess",
      "is ter",
      "ri p",
      "B ad",
      "ix ie",
      "Sw eet",
      "\" \"",
      "and a",
      "c y",
      "B etty",
      "ĠW reck",
      "v e",
      "at er",
      "o la",
      "A m",
      "t t",
      "ar y",
      "H e",
      "un der",
      "ĠF l",
      "sy ch",
      "g el",
      "s k",
      "ĠR ock",
      "am b",
      "o e",
      "as ter",
      "v a",
      "os e",
      "E ll",
      "M al",
      "R u",
      "j a",
      "as e",
      "he ll",
      "S mash",
      "or n",
      "ĠR ed",
      "e w",
      "or a",
      "L ittle",
      "t or",
      "ix en",
      "S n",
      "A r",
      "o on",
      "in s",
      "ĠJ am",
      "z z",
      "D a",
      "t on",
      "ĠM e",
      "ĠT he",
      "ct ion",
      "ĠS l",
      "T w",
      "Ġ d",
      "re d",
      "ip p",
      "in n",
      "ĠM ayhem",
      "re w",
      "il d",
      "ro y",
      "C o",
      "C herry",
      "ar n",
      "un t",
      "ĠG irl",
      "J ack",
      "S m",
      "it h",
      "un ny",
      "E l",
      "J u",
      "Q u",
      "C at",
      "P ain",
      "K itty",
      "ĠS mack",
      "ra p",
      "ĠQ u",
      "i ot",
      "ĠD is",
      "re t",
      "ill y",
      "H ot",
      "m an",
      "D ee",
      "om e",
      "M r",
      "x x",
      "er ror",
      "iv a",
      "I v",
      "ro w",
      "l er",
      "Ġ s",
      "on ey",
      "ug ar",
      "B oo",
      "C r",
      "D irty",
      "P h",
      "o is",
      "um p",
      "arb ie",
      "en a",
      "ie s",
      "A ss",
      "on g",
      "at ion",
      "it s",
      "a ul",
      "Ġ f",
      "ĠD est",
      "ĠW heel",
      "i le",
      "ig g",
      "S mack",
      "e ed",
      "m in",
      "ĠS w",
      "it ter",
      "re ad",
      "Bla ck",
      "M in",
      "B ruis",
      "J am",
      "Ġ de",
      "ĠS m",
      "ill e",
      "P ink",
      "b el",
      "ĠB rawl",
      "ĠM iss",
      "as her",
      "L uc",
      "en ce",
      "ri ck",
      "a u",
      "k a",
      "k ey",
      "oun d",
      "C ap",
      "L L",
      "ĠS mash",
      "ĠS lay",
      "all y",
      "Bl ock",
      "W reck",
      "Ġ âĢ",
      "ĠM an",
      "Ġ in",
      "ĠS la",
      "B omb",
      "I N",
      "T e",
      "o ul",
      "H ar",
      "y e",
      "y p",
      "ĠF ury",
      "M el",
      "e c",
      "ĠC l",
      "re e",
      "os s",
      "G o",
      "ĠH e",
      "C rash",
      "oo dy",
      "ĠS n",
      "P rincess",
      "ĠC on",
      "ĠH urt",
      "em on",
      "iz z",
      "ugh ter",
      "M s",
      "r en",
      "r ic",
      "ĠD a",
      "Y a",
      "ĠB oo",
      "ous e",
      "K im",
      "M e",
      "Ġ and",
      "om p",
      "De ath",
      "Scar let",
      "sych o",
      "A ll",
      "C l",
      "M o",
      "M eg",
      "R o",
      "e ct",
      "or y",
      "et te",
      "ĠKn ock",
      "ut h",
      "ac he",
      "M an",
      "M on",
      "i er",
      "Ġ v",
      "Kill er",
      "M ean",
      "Q ueen",
      "as ty",
      "ĠR o",
      "ĠD oll",
      "or d",
      "An n",
      "ov e",
      "ĠâĢ ĺ",
      "A R",
      "i ol",
      "on y",
      "oo l",
      "ip s",
      "az z",
      "ĠY a",
      "am mer",
      "et ta",
      "G inger",
      "ĠB itch",
      "ĠB oom",
      "ĠB etty",
      "A M",
      "A b",
      "B ig",
      "k er",
      "ic h",
      "ay ne",
      "av er",
      "A S",
      "a ur",
      "ĠK itty",
      "c ake",
      "v en",
      "er by",
      "ut t",
      "av en",
      "A N",
      "G l",
      "N o",
      "us s",
      "ick ed",
      "av e",
      "az e",
      "b ow",
      "ra g",
      "ra zy",
      "L u",
      "c o",
      "q ue",
      "in t",
      "ĠR age",
      "ass in",
      "ber ry",
      "an s",
      "ĠL ee",
      "id er",
      "ĠDe ad",
      "ĠDe ath",
      "Ru by",
      "E vil",
      "U n",
      "d ie",
      "i al",
      "n ess",
      "y l",
      "Re f",
      "io let",
      "S ugar",
      "ĠB la",
      "ĠT e",
      "un n",
      "ĠG o",
      "St e",
      "A p",
      "a i",
      "f ul",
      "p le",
      "is y",
      "us her",
      "ĠQ ueen",
      "R os",
      "k i",
      "Ã ¢",
      "Ġ m",
      "ĠM al",
      "ĠC he",
      "G ra",
      "or g",
      "ut ter",
      "De ad",
      "ĠU p",
      "B aby",
      "a ir",
      "h n",
      "Ġ p",
      "ĠB ang",
      "ĠD anger",
      "ox ic",
      "H olly",
      "ĠM o",
      "ro u",
      "ĠE n",
      "B ella",
      "S lay",
      "ĠV ixen",
      "ag g",
      "Mar y",
      "k ill",
      "t ion",
      "z er",
      "Ġ c",
      "ĠF ox",
      "ĠBruis e",
      "D i",
      "b o",
      "er al",
      "ow er",
      "Ġ a",
      "in o",
      "on a",
      "ĠD am",
      "ĠA l"
    ]
  }
}
