{  "version": "1.0",  "truncation": null,  "padding": null,  "added_tokens": [    {      "id": 0,      "content": "<|endoftext|>",      "single_word": false,      "lstrip": false,      "rstrip": false,      "normalized": false,      "special": true    }  ],  "normalizer": null,  "pre_tokenizer": {    "type": "ByteLevel",    "add_prefix_space": false,    "trim_offsets": true,    "use_regex": true  },  "post_processor": {    "type": "ByteLevel",    "add_prefix_space": true,    "trim_offsets": true,    "use_regex": true  },  "decoder": {    "type": "ByteLevel",    "add_prefix_space": true,    "trim_offsets": true,    "use_regex": true  },  "model": {    "type": "BPE",    "dropout": null,    "unk_token": null,    "continuing_subword_prefix": null,    "end_of_word_suffix": null,    "fuse_unk": false,    "vocab": {      "<|endoftext|>": 0,      "!": 1,      "\"": 2,      "#": 3,      "$": 4,      "%": 5,      "&": 6,      "'": 7,      "(": 8,      ")": 9,      "*": 10,      "+": 11,      ",": 12,      "-": 13,      ".": 14,      "/": 15,      "0": 16,      "1": 17,      "2": 18,      "3": 19,      "4": 20,      "5": 21,      "6": 22,      "7": 23,      "8": 24,      "9": 25,      ":": 26,      ";": 27,      "<": 28,      "=": 29,      ">": 30,      "?": 31,      "@": 32,      "A": 33,      "B": 34,      "C": 35,      "D": 36,      "E": 37,      "F": 38,      "G": 39,      "H": 40,      "I": 41,      "J": 42,      "K": 43,      "L": 44,      "M": 45,      "N": 46,      "O": 47,      "P": 48,      "Q": 49,      "R": 50,      "S": 51,      "T": 52,      "U": 53,      "V": 54,      "W": 55,      "X": 56,      "Y": 57,      "Z": 58,      "[": 59,      "\\": 60,      "]": 61,      "^": 62,      "_": 63,      "`": 64,      "a": 65,      "b": 66,      "c": 67,      "d": 68,      "e": 69,      "f": 70,      "g": 71,      "h": 72,      "i": 73,      "j": 74,      "k": 75,      "l": 76,      "m": 77,      "n": 78,      "o": 79,      "p": 80,      "q": 81,      "r": 82,      "s": 83,      "t": 84,      "u": 85,      "v": 86,      "w": 87,      "x": 88,      "y": 89,      "z": 90,      "{": 91,      "|": 92,      "}": 93,      "~": 94,      "¡": 95,      "¢": 96,      "£": 97,      "¤": 98,      "¥": 99,      "¦": 100,      "§": 101,      "¨": 102,      "©": 103,      "ª": 104,      "«": 105,      "¬": 106,      "®": 107,      "¯": 108,      "°": 109,      "±": 110,      "²": 111,      "³": 112,      "´": 113,      "µ": 114,      "¶": 115,      "·": 116,      "¸": 117,      "¹": 118,      "º": 119,      "»": 120,      "¼": 121,      "½": 122,      "¾": 123,      "¿": 124,      "À": 125,      "Á": 126,      "Â": 127,      "Ã": 128,      "Ä": 129,      "Å": 130,      "Æ": 131,      "Ç": 132,      "È": 133,      "É": 134,      "Ê": 135,      "Ë": 136,      "Ì": 137,      "Í": 138,      "Î": 139,      "Ï": 140,      "Ð": 141,      "Ñ": 142,      "Ò": 143,      "Ó": 144,      "Ô": 145,      "Õ": 146,      "Ö": 147,      "×": 148,      "Ø": 149,      "Ù": 150,      "Ú": 151,      "Û": 152,      "Ü": 153,      "Ý": 154,      "Þ": 155,      "ß": 156,      "à": 157,      "á": 158,      "â": 159,      "ã": 160,      "ä": 161,      "å": 162,      "æ": 163,      "ç": 164,      "è": 165,      "é": 166,      "ê": 167,      "ë": 168,      "ì": 169,      "í": 170,      "î": 171,      "ï": 172,      "ð": 173,      "ñ": 174,      "ò": 175,      "ó": 176,      "ô": 177,      "õ": 178,      "ö": 179,      "÷": 180,      "ø": 181,      "ù": 182,      "ú": 183,      "û": 184,      "ü": 185,      "ý": 186,      "þ": 187,      "ÿ": 188,      "Ā": 189,      "ā": 190,      "Ă": 191,      "ă": 192,      "Ą": 193,      "ą": 194,      "Ć": 195,      "ć": 196,      "Ĉ": 197,      "ĉ": 198,      "Ċ": 199,      "ċ": 200,      "Č": 201,      "č": 202,      "Ď": 203,      "ď": 204,      "Đ": 205,      "đ": 206,      "Ē": 207,      "ē": 208,      "Ĕ": 209,      "ĕ": 210,      "Ė": 211,      "ė": 212,      "Ę": 213,      "ę": 214,      "Ě": 215,      "ě": 216,      "Ĝ": 217,      "ĝ": 218,      "Ğ": 219,      "ğ": 220,      "Ġ": 221,      "ġ": 222,      "Ģ": 223,      "ģ": 224,      "Ĥ": 225,      "ĥ": 226,      "Ħ": 227,      "ħ": 228,      "Ĩ": 229,      "ĩ": 230,      "Ī": 231,      "ī": 232,      "Ĭ": 233,      "ĭ": 234,      "Į": 235,      "į": 236,      "İ": 237,      "ı": 238,      "Ĳ": 239,      "ĳ": 240,      "Ĵ": 241,      "ĵ": 242,      "Ķ": 243,      "ķ": 244,      "ĸ": 245,      "Ĺ": 246,      "ĺ": 247,      "Ļ": 248,      "ļ": 249,      "Ľ": 250,      "ľ": 251,      "Ŀ": 252,      "ŀ": 253,      "Ł": 254,      "ł": 255,      "Ń": 256,      "er": 257,      "in": 258,      "an": 259,      "ll": 260,      "ĠB": 261,      "ar": 262,      "ĠS": 263,      "on": 264,      "ck": 265,      "at": 266,      "en": 267,      "is": 268,      "ĠM": 269,      "it": 270,      "ĠD": 271,      "le": 272,      "or": 273,      "ie": 274,      "am": 275,      "as": 276,      "he": 277,      "ĠC": 278,      "re": 279,      "ĠR": 280,      "us": 281,      "ic": 282,      "ĠT": 283,      "ad": 284,      "ĠH": 285,      "al": 286,      "ĠP": 287,      "es": 288,      "oo": 289,      "ch": 290,      "ĠL": 291,      "ra": 292,      "un": 293,      "ĠK": 294,      "et": 295,      "el": 296,      "ĠF": 297,      "ur": 298,      "âĢ": 299,      "il": 300,      "ĠA": 301,      "ty": 302,      "ill": 303,      "âĢĻ": 304,      "ĠG": 305,      "ed": 306,      "om": 307,      "ĠW": 308,      "ot": 309,      "ut": 310,      "ell": 311,      "ĠN": 312,      "ro": 313,      "la": 314,      "ig": 315,      "ter": 316,      "id": 317,      "oll": 318,      "her": 319,      "ock": 320,      "ing": 321,      "ĠV": 322,      "ri": 323,      "ac": 324,      "ag": 325,      "ĠJ": 326,      "ay": 327,      "ol": 328,      "and": 329,      "ee": 330,      "ir": 331,      "ow": 332,      "ash": 333,      "ĠO": 334,      "os": 335,      "ous": 336,      "Her": 337,      "ak": 338,      "em": 339,      "ru": 340,      "ma": 341,      "ey": 342,      "ĠE": 343,      "ab": 344,      "iss": 345,      "ox": 346,      "ss": 347,      "ip": 348,      "ul": 349,      "ĠSt": 350,      "St": 351,      "ion": 352,      "ick": 353,      "ain": 354,      "ff": 355,      "igh": 356,      "im": 357,      "lam": 358,      "um": 359,      "ug": 360,      "ia": 361,      "ue": 362,      "ry": 363,      "An": 364,      "ce": 365,      "ess": 366,      "ap": 367,      "ang": 368,      "ious": 369,      "av": 370,      "st": 371,      "Sh": 372,      "ĠDe": 373,      "ist": 374,      "Ch": 375,      "ass": 376,      "ly": 377,      "op": 378,      "Ġt": 379,      "der": 380,      "ack": 381,      "ix": 382,      "ĠI": 383,      "ent": 384,      "all": 385,      "of": 386,      "ĠBl": 387,      "iv": 388,      "az": 389,      "ĠCh": 390,      "na": 391,      "ik": 392,      "Bl": 393,      "age": 394,      "De": 395,      "oc": 396,      "omb": 397,      "iz": 398,      "ate": 399,      "de": 400,      "Sc": 401,      "Ġof": 402,      "aw": 403,      "dy": 404,      "ight": 405,      "eg": 406,      "ub": 407,      "Ġthe": 408,      "per": 409,      "ine": 410,      "ny": 411,      "ĠSh": 412,      "Sp": 413,      "ĠSp": 414,      "ast": 415,      "Miss": 416,      "The": 417,      "ard": 418,      "ady": 419,      "ct": 420,      "ne": 421,      "ah": 422,      "itch": 423,      "ob": 424,      "ath": 425,      "sy": 426,      "ear": 427,      "ean": 428,      "itt": 429,      "Sk": 430,      "Ma": 431,      "ou": 432,      "Re": 433,      "uck": 434,      "te": 435,      "olly": 436,      "ood": 437,      "Kill": 438,      "ust": 439,      "ĠSc": 440,      "oom": 441,      "ya": 442,      "ov": 443,      "ĠRe": 444,      "ull": 445,      "ank": 446,      "ice": 447,      "ruis": 448,      "Ãĥ": 449,      "ant": 450,      "ink": 451,      "icious": 452,      "est": 453,      "da": 454,      "yn": 455,      "ĠAn": 456,      "sh": 457,      "ina": 458,      "Hell": 459,      "ire": 460,      "ĠTh": 461,      "ĠSk": 462,      "Mar": 463,      "Lil": 464,      "ĠBe": 465,      "ĠMa": 466,      "ta": 467,      "ĠU": 468,      "one": 469,      "ĠY": 470,      "Be": 471,      "ber": 472,      "let": 473,      "ore": 474,      "reck": 475,      "ley": 476,      "ita": 477,      "zy": 478,      "ane": 479,      "ĠKill": 480,      "vil": 481,      "ush": 482,      "ella": 483,      "itty": 484,      "ĠSlam": 485,      "ish": 486,      "raw": 487,      "ĠHer": 488,      "ge": 489,      "rash": 490,      "nie": 491,      "ĠMc": 492,      "Lady": 493,      "les": 494,      "ark": 495,      "Mad": 496,      "Wh": 497,      "mer": 498,      "out": 499,      "ĠWh": 500,      "ugh": 501,      "reak": 502,      "ite": 503,      "by": 504,      "ĠQ": 505,      "uc": 506,      "Th": 507,      "th": 508,      "se": 509,      "ĠRoll": 510,      "ace": 511,      "qu": 512,      "rin": 513,      "ver": 514,      "mack": 515,      "ity": 516,      "ide": 517,      "mash": 518,      "uff": 519,      "etty": 520,      "ian": 521,      "od": 522,      "Sw": 523,      "ĠKn": 524,      "lay": 525,      "if": 526,      "Scar": 527,      "ator": 528,      "less": 529,      "og": 530,      "ok": 531,      "up": 532,      "'s": 533,      "ex": 534,      "In": 535,      "ake": 536,      "che": 537,      "Br": 538,      "Roll": 539,      "urt": 540,      "oun": 541,      "ud": 542,      "ep": 543,      "ook": 544,      "Slam": 545,      "eet": 546,      "ort": 547,      "Em": 548,      "ib": 549,      "ott": 550,      "hem": 551,      "arb": 552,      "ger": 553,      "irl": 554,      "Jo": 555,      "heel": 556,      "ĠBomb": 557,      "ĠPain": 558,      "son": 559,      "La": 560,      "own": 561,      "Al": 562,      "ama": 563,      "ron": 564,      "Ġ'": 565,      "ĠCr": 566,      "Kn": 567,      "unch": 568,      "ĠVon": 569,      "Jen": 570,      "ail": 571,      "ky": 572,      "art": 573,      "rop": 574,      "Kat": 575,      "ann": 576,      "ĠHell": 577,      "my": 578,      "ury": 579,      "rim": 580,      "ana": 581,      "ĠMon": 582,      "ĠIn": 583,      "our": 584,      "Rock": 585,      "Red": 586,      "ers": 587,      "ĠLe": 588,      "ueen": 589,      "ach": 590,      "ror": 591,      "ĠZ": 592,      "rie": 593,      "ĠBruis": 594,      "illa": 595,      "She": 596,      "andy": 597,      "Ġn": 598,      "are": 599,      "anger": 600,      "rawl": 601,      "rix": 602,      "Ġb": 603,      "ke": 604,      "att": 605,      "ittle": 606,      "anna": 607,      "urn": 608,      "ure": 609,      "oy": 610,      "Fl": 611,      "Fr": 612,      "arl": 613,      "elle": 614,      "Bla": 615,      "ame": 616,      "ett": 617,      "ster": 618,      "Le": 619,      "py": 620,      "rr": 621,      "inger": 622,      "ade": 623,      "ara": 624,      "ayhem": 625,      "ble": 626,      "io": 627,      "herry": 628,      "old": 629,      "oxy": 630,      "eth": 631,      "oot": 632,      "ĠBr": 633,      "aby": 634,      "ĠBlock": 635,      "Che": 636,      "atch": 637,      "ER": 638,      "Ġ&": 639,      "Dr": 640,      "cess": 641,      "end": 642,      "ica": 643,      "orm": 644,      "rack": 645,      "ĠAss": 646,      "ze": 647,      "ond": 648,      "ress": 649,      "irty": 650,      "ph": 651,      "ale": 652,      "ive": 653,      "bl": 654,      "ones": 655,      "Sin": 656,      "itz": 657,      "amp": 658,      "ĠLa": 659,      "ream": 660,      "Su": 661,      "aos": 662,      "ris": 663,      "arm": 664,      "Sl": 665,      "unk": 666,      "rincess": 667,      "\"\"": 668,      "ixie": 669,      "rip": 670,      "anda": 671,      "ister": 672,      "Sweet": 673,      "Bad": 674,      "ĠWreck": 675,      "cy": 676,      "uble": 677,      "Am": 678,      "Betty": 679,      "ater": 680,      "tt": 681,      "ve": 682,      "amb": 683,      "He": 684,      "ola": 685,      "me": 686,      "ary": 687,      "oe": 688,      "sk": 689,      "under": 690,      "ĠFl": 691,      "sych": 692,      "ĠRock": 693,      "ja": 694,      "aster": 695,      "gel": 696,      "va": 697,      "Mal": 698,      "ew": 699,      "ĠRed": 700,      "tor": 701,      "ase": 702,      "hell": 703,      "ose": 704,      "Little": 705,      "Smash": 706,      "orn": 707,      "Ell": 708,      "Sn": 709,      "ora": 710,      "Ar": 711,      "ins": 712,      "zz": 713,      "ĠMe": 714,      "ixen": 715,      "Da": 716,      "ton": 717,      "oon": 718,      "red": 719,      "Ġd": 720,      "ĠSl": 721,      "unt": 722,      "ĠJam": 723,      "ction": 724,      "ĠThe": 725,      "ild": 726,      "Tw": 727,      "arn": 728,      "ith": 729,      "ĠGirl": 730,      "Co": 731,      "inn": 732,      "rew": 733,      "ipp": 734,      "Cat": 735,      "Cherry": 736,      "Jack": 737,      "Sm": 738,      "ĠMayhem": 739,      "rap": 740,      "roy": 741,      "El": 742,      "ĠQu": 743,      "Dee": 744,      "Hot": 745,      "Ju": 746,      "Pain": 747,      "man": 748,      "ĠSmack": 749,      "ret": 750,      "Qu": 751,      "iot": 752,      "ĠDis": 753,      "Kitty": 754,      "illy": 755,      "iva": 756,      "Iv": 757,      "Mr": 758,      "error": 759,      "unny": 760,      "row": 761,      "Ph": 762,      "ler": 763,      "ome": 764,      "ugar": 765,      "arbie": 766,      "Dirty": 767,      "xx": 768,      "Ġs": 769,      "ois": 770,      "oney": 771,      "ump": 772,      "Ass": 773,      "Boo": 774,      "ies": 775,      "ĠWheel": 776,      "ong": 777,      "ation": 778,      "its": 779,      "itter": 780,      "read": 781,      "Smack": 782,      "Ġf": 783,      "ena": 784,      "ĠDest": 785,      "igg": 786,      "Black": 787,      "Cr": 788,      "min": 789,      "ĠSw": 790,      "uby": 791,      "Jam": 792,      "aul": 793,      "ile": 794,      "eed": 795,      "ille": 796,      "Bruis": 797,      "bel": 798,      "ĠBrawl": 799,      "rick": 800,      "LL": 801,      "Min": 802,      "au": 803,      "Ġde": 804,      "Cap": 805,      "Pink": 806,      "key": 807,      "ĠâĢ": 808,      "ĠSm": 809,      "ĠMiss": 810,      "Luc": 811,      "Wreck": 812,      "ka": 813,      "ĠSmash": 814,      "ĠSlay": 815,      "ĠMan": 816,      "Block": 817,      "Bomb": 818,      "ĠSla": 819,      "ence": 820,      "asher": 821,      "ally": 822,      "IN": 823,      "ound": 824,      "Ġin": 825,      "ĠHe": 826,      "ĠFury": 827,      "Te": 828,      "oul": 829,      "ye": 830,      "ree": 831,      "oss": 832,      "Go": 833,      "Har": 834,      "Mel": 835,      "ĠHurt": 836,      "ughter": 837,      "Me": 838,      "Princess": 839,      "ren": 840,      "yp": 841,      "ĠSn": 842,      "ĠCl": 843,      "emon": 844,      "Crash": 845,      "ric": 846,      "oody": 847,      "ĠBoo": 848,      "ĠDa": 849,      "ĠCon": 850,      "ove": 851,      "Ġand": 852,      "ouse": 853,      "Death": 854,      "izz": 855,      "ĠKnock": 856,      "sycho": 857,      "All": 858,      "Kim": 859,      "Ya": 860,      "ect": 861,      "Ġv": 862,      "ory": 863,      "Scarlet": 864,      "Meg": 865,      "omp": 866,      "Cl": 867,      "ette": 868,      "uth": 869,      "ache": 870,      "Ms": 871,      "Man": 872,      "asty": 873,      "ĠâĢĺ": 874,      "ĠDoll": 875,      "AR": 876,      "Do": 877,      "Mo": 878,      "Mean": 879,      "ona": 880,      "ony": 881,      "ord": 882,      "ool": 883,      "Killer": 884,      "Queen": 885,      "ier": 886,      "iol": 887,      "ĠBitch": 888,      "ips": 889,      "ĠYa": 890,      "ec": 891,      "yl": 892,      "ĠBoom": 893,      "ĠBetty": 894,      "ammer": 895,      "etta": 896,      "azz": 897,      "AM": 898,      "Big": 899,      "Ginger": 900,      "ĠRo": 901,      "ich": 902,      "Ann": 903,      "AS": 904,      "ayne": 905,      "aver": 906,      "Ab": 907,      "aur": 908,      "ker": 909,      "utt": 910,      "Gl": 911,      "Lu": 912,      "cake": 913,      "uss": 914,      "ĠKitty": 915,      "aven": 916,      "razy": 917,      "icked": 918,      "assin": 919,      "aze": 920,      "AN": 921,      "Ruby": 922,      "ven": 923,      "int": 924,      "ĠRage": 925,      "ider": 926,      "ave": 927,      "Evil": 928,      "Ro": 929,      "bow": 930,      "die": 931,      "rag": 932,      "ĠDead": 933,      "Sugar": 934,      "Un": 935,      "co": 936,      "ial": 937,      "erby": 938,      "ĠLee": 939,      "ĠDeath": 940,      "berry": 941,      "ĠTe": 942,      "unn": 943,      "ĠGo": 944,      "iolet": 945,      "No": 946,      "Ros": 947,      "ness": 948,      "ple": 949,      "que": 950,      "Ġm": 951,      "ans": 952,      "ĠBla": 953,      "usher": 954,      "ĠQueen": 955,      "ai": 956,      "isy": 957,      "Ste": 958,      "Ref": 959,      "ful": 960,      "lin": 961,      "org": 962,      "ĠChe": 963,      "utter": 964,      "Dead": 965,      "Ap": 966,      "Baby": 967,      "ki": 968,      "ĠMal": 969,      "ĠUp": 970,      "air": 971,      "hn": 972,      "oxic": 973,      "Holly": 974,      "kill": 975,      "Ã¢": 976,      "Ġp": 977,      "ĠBang": 978,      "ĠDanger": 979,      "Bella": 980,      "zer": 981,      "Ġc": 982,      "ĠVixen": 983,      "ĠEn": 984,      "Gra": 985,      "Slay": 986,      "erry": 987,      "ĠAl": 988,      "agg": 989,      "ĠBruise": 990,      "eral": 991,      "ĠFox": 992,      "ĠAr": 993,      "ower": 994,      "rum": 995,      "Mary": 996,      "aurus": 997,      "Mon": 998,      "bo": 999    },    "merges": [      "e r",      "i n",      "a n",      "l l",      "Ġ B",      "a r",      "Ġ S",      "o n",      "c k",      "a t",      "e n",      "i s",      "Ġ M",      "i t",      "Ġ D",      "l e",      "o r",      "i e",      "a m",      "a s",      "h e",      "Ġ C",      "r e",      "Ġ R",      "u s",      "i c",      "Ġ T",      "a d",      "Ġ H",      "a l",      "Ġ P",      "e s",      "o o",      "c h",      "Ġ L",      "r a",      "u n",      "Ġ K",      "e t",      "e l",      "Ġ F",      "u r",      "â Ģ",      "i l",      "Ġ A",      "t y",      "i ll",      "âĢ Ļ",      "Ġ G",      "e d",      "o m",      "Ġ W",      "o t",      "u t",      "e ll",      "Ġ N",      "r o",      "l a",      "i g",      "t er",      "i d",      "o ll",      "h er",      "o ck",      "in g",      "Ġ V",      "r i",      "a c",      "a g",      "Ġ J",      "a y",      "o l",      "an d",      "e e",      "i r",      "o w",      "as h",      "Ġ O",      "o s",      "o us",      "H er",      "a k",      "e m",      "r u",      "m a",      "e y",      "Ġ E",      "a b",      "is s",      "o x",      "s s",      "i p",      "u l",      "ĠS t",      "S t",      "i on",      "i ck",      "a in",      "f f",      "ig h",      "i m",      "l am",      "u m",      "u g",      "i a",      "u e",      "r y",      "A n",      "c e",      "es s",      "a p",      "an g",      "i ous",      "a v",      "s t",      "S h",      "ĠD e",      "is t",      "C h",      "as s",      "l y",      "o p",      "Ġ t",      "d er",      "a ck",      "i x",      "Ġ I",      "en t",      "a ll",      "o f",      "ĠB l",      "i v",      "a z",      "ĠC h",      "n a",      "i k",      "B l",      "ag e",      "D e",      "o c",      "om b",      "i z",      "at e",      "d e",      "S c",      "Ġ of",      "a w",      "d y",      "igh t",      "e g",      "u b",      "Ġt he",      "p er",      "in e",      "n y",      "ĠS h",      "S p",      "ĠS p",      "as t",      "M iss",      "T he",      "ar d",      "ad y",      "c t",      "n e",      "a h",      "it ch",      "o b",      "at h",      "s y",      "e ar",      "e an",      "it t",      "S k",      "M a",      "o u",      "R e",      "u ck",      "t e",      "oll y",      "oo d",      "K ill",      "us t",      "ĠS c",      "oo m",      "y a",      "o v",      "ĠR e",      "u ll",      "an k",      "ic e",      "ru is",      "Ã ĥ",      "an t",      "in k",      "ic ious",      "es t",      "d a",      "y n",      "ĠA n",      "s h",      "in a",      "H ell",      "i re",      "ĠT h",      "ĠS k",      "M ar",      "L il",      "ĠB e",      "ĠM a",      "t a",      "Ġ U",      "on e",      "Ġ Y",      "B e",      "b er",      "le t",      "or e",      "re ck",      "le y",      "it a",      "z y",      "an e",      "ĠK ill",      "v il",      "us h",      "ell a",      "it ty",      "ĠS lam",      "is h",      "ra w",      "ĠH er",      "g e",      "r ash",      "n ie",      "ĠM c",      "L ady",      "le s",      "ar k",      "M ad",      "W h",      "m er",      "o ut",      "ĠW h",      "ug h",      "re ak",      "it e",      "b y",      "Ġ Q",      "u c",      "T h",      "t h",      "s e",      "ĠR oll",      "ac e",      "q u",      "r in",      "v er",      "ma ck",      "it y",      "id e",      "m ash",      "u ff",      "et ty",      "i an",      "o d",      "S w",      "ĠK n",      "la y",      "i f",      "Sc ar",      "at or",      "le ss",      "o g",      "o k",      "u p",      "' s",      "e x",      "I n",      "ak e",      "c he",      "B r",      "R oll",      "ur t",      "o un",      "u d",      "e p",      "oo k",      "S lam",      "e et",      "or t",      "E m",      "i b",      "ot t",      "he m",      "ar b",      "g er",      "ir l",      "J o",      "he el",      "ĠB omb",      "ĠP ain",      "s on",      "L a",      "ow n",      "A l",      "am a",      "r on",      "Ġ '",      "ĠC r",      "K n",      "un ch",      "ĠV on",      "J en",      "a il",      "k y",      "ar t",      "ro p",      "K at",      "an n",      "ĠH ell",      "m y",      "ur y",      "ri m",      "an a",      "ĠM on",      "ĠI n",      "o ur",      "R ock",      "R ed",      "er s",      "ĠL e",      "ue en",      "a ch",      "r or",      "Ġ Z",      "r ie",      "ĠB ruis",      "ill a",      "S he",      "and y",      "Ġ n",      "ar e",      "ang er",      "raw l",      "ri x",      "Ġ b",      "k e",      "at t",      "itt le",      "an na",      "ur n",      "u re",      "o y",      "F l",      "F r",      "ar l",      "ell e",      "B la",      "am e",      "et t",      "s ter",      "L e",      "p y",      "r r",      "ing er",      "ad e",      "ar a",      "ay hem",      "b le",      "i o",      "her ry",      "ol d",      "ox y",      "et h",      "oo t",      "ĠB r",      "ab y",      "ĠBl ock",      "C he",      "at ch",      "E R",      "Ġ &",      "D r",      "c ess",      "en d",      "ic a",      "or m",      "ra ck",      "ĠA ss",      "z e",      "on d",      "re ss",      "ir ty",      "p h",      "a le",      "iv e",      "b l",      "on es",      "S in",      "it z",      "am p",      "ĠL a",      "re am",      "S u",      "a os",      "r is",      "ar m",      "S l",      "un k",      "rin cess",      "\" \"",      "ix ie",      "ri p",      "and a",      "is ter",      "Sw eet",      "B ad",      "ĠW reck",      "c y",      "ub le",      "A m",      "B etty",      "at er",      "t t",      "v e",      "am b",      "H e",      "o la",      "m e",      "ar y",      "o e",      "s k",      "un der",      "ĠF l",      "sy ch",      "ĠR ock",      "j a",      "as ter",      "g el",      "v a",      "M al",      "e w",      "ĠR ed",      "t or",      "as e",      "he ll",      "os e",      "L ittle",      "S mash",      "or n",      "E ll",      "S n",      "or a",      "A r",      "in s",      "z z",      "ĠM e",      "ix en",      "D a",      "t on",      "o on",      "re d",      "Ġ d",      "ĠS l",      "un t",      "ĠJ am",      "ct ion",      "ĠT he",      "il d",      "T w",      "ar n",      "it h",      "ĠG irl",      "C o",      "in n",      "re w",      "ip p",      "C at",      "C herry",      "J ack",      "S m",      "ĠM ayhem",      "ra p",      "ro y",      "E l",      "ĠQ u",      "D ee",      "H ot",      "J u",      "P ain",      "m an",      "ĠS mack",      "re t",      "Q u",      "i ot",      "ĠD is",      "K itty",      "ill y",      "iv a",      "I v",      "M r",      "er ror",      "un ny",      "ro w",      "P h",      "l er",      "om e",      "ug ar",      "arb ie",      "D irty",      "x x",      "Ġ s",      "o is",      "on ey",      "um p",      "A ss",      "B oo",      "ie s",      "ĠW heel",      "on g",      "at ion",      "it s",      "it ter",      "re ad",      "S mack",      "Ġ f",      "en a",      "ĠD est",      "ig g",      "Bla ck",      "C r",      "m in",      "ĠS w",      "ub y",      "J am",      "a ul",      "i le",      "e ed",      "ill e",      "B ruis",      "b el",      "ĠB rawl",      "ri ck",      "L L",      "M in",      "a u",      "Ġ de",      "C ap",      "P ink",      "k ey",      "Ġ âĢ",      "ĠS m",      "ĠM iss",      "L uc",      "W reck",      "k a",      "ĠS mash",      "ĠS lay",      "ĠM an",      "Bl ock",      "B omb",      "ĠS la",      "en ce",      "as her",      "all y",      "I N",      "oun d",      "Ġ in",      "ĠH e",      "ĠF ury",      "T e",      "o ul",      "y e",      "re e",      "os s",      "G o",      "H ar",      "M el",      "ĠH urt",      "ugh ter",      "M e",      "P rincess",      "r en",      "y p",      "ĠS n",      "ĠC l",      "em on",      "C rash",      "r ic",      "oo dy",      "ĠB oo",      "ĠD a",      "ĠC on",      "ov e",      "Ġ and",      "ous e",      "De ath",      "iz z",      "ĠKn ock",      "sych o",      "A ll",      "K im",      "Y a",      "e ct",      "Ġ v",      "or y",      "Scar let",      "M eg",      "om p",      "C l",      "et te",      "ut h",      "ac he",      "M s",      "M an",      "as ty",      "ĠâĢ ĺ",      "ĠD oll",      "A R",      "D o",      "M o",      "M ean",      "on a",      "on y",      "or d",      "oo l",      "Kill er",      "Q ueen",      "i er",      "i ol",      "ĠB itch",      "ip s",      "ĠY a",      "e c",      "y l",      "ĠB oom",      "ĠB etty",      "am mer",      "et ta",      "az z",      "A M",      "B ig",      "G inger",      "ĠR o",      "ic h",      "An n",      "A S",      "ay ne",      "av er",      "A b",      "a ur",      "k er",      "ut t",      "G l",      "L u",      "c ake",      "us s",      "ĠK itty",      "av en",      "ra zy",      "ick ed",      "ass in",      "az e",      "A N",      "R uby",      "v en",      "in t",      "ĠR age",      "id er",      "av e",      "E vil",      "R o",      "b ow",      "d ie",      "ra g",      "ĠDe ad",      "S ugar",      "U n",      "c o",      "i al",      "er by",      "ĠL ee",      "ĠDe ath",      "ber ry",      "ĠT e",      "un n",      "ĠG o",      "io let",      "N o",      "R os",      "n ess",      "p le",      "q ue",      "Ġ m",      "an s",      "ĠB la",      "us her",      "ĠQ ueen",      "a i",      "is y",      "St e",      "Re f",      "f ul",      "l in",      "or g",      "ĠC he",      "ut ter",      "De ad",      "A p",      "B aby",      "k i",      "ĠM al",      "ĠU p",      "a ir",      "h n",      "ox ic",      "H olly",      "k ill",      "Ã ¢",      "Ġ p",      "ĠB ang",      "ĠD anger",      "B ella",      "z er",      "Ġ c",      "ĠV ixen",      "ĠE n",      "G ra",      "S lay",      "er ry",      "ĠA l",      "ag g",      "ĠBruis e",      "er al",      "ĠF ox",      "ĠA r",      "ow er",      "ru m",      "Mar y",      "aur us",      "M on",      "b o"    ]  }}
